[{"model": "core.usercontact", "pk": 1, "fields": {"created": "2019-05-14T14:07:14.435Z", "updated": "2019-05-14T14:07:14.435Z", "user": 4, "kind": "TMOB", "value": "380501121111"}}, {"model": "core.usercontact", "pk": 2, "fields": {"created": "2019-05-14T14:07:24.407Z", "updated": "2019-05-14T14:07:24.407Z", "user": 5, "kind": "EML", "value": "guest2@gmal.com"}}, {"model": "core.property", "pk": 1, "fields": {"created": "2019-05-14T14:09:39.432Z", "updated": "2019-05-14T14:09:39.432Z", "owner": 2, "name": "Astoria Palace Hotel", "descr": "El Astoria Palace Hotel se encuentra a 8 km de las playas de Mondello y a 5 minutos en coche del puerto de Palermo. El hotel alberga un restaurante elegante y un bar en la azotea. Las habitaciones presentan una decoración moderna y cuentan con canales Mediaset Premium gratuitos y WiFi gratuita.\r\n\r\nTodas las habitaciones del Astoria incluyen aire acondicionado, minibar, suelo de parquet y baño privado completo.\r\n\r\nPor las mañanas se sirve un desayuno buffet a base de fruta fresca, huevos y cruasanes. El restaurante Il Cedro abre para el almuerzo y la cena y sirve comidas de 3 platos que incluyen especialidades sicilianas y cocina internacional.\r\n\r\nEl hotel se halla a 1,5 km del teatro Politeama y a 10 minutos en coche de la catedral de Palermo.\r\n\r\n¡Hablamos tu idioma!", "image": "180823698_JidOEeA.jpg", "address": "Via Montepellegrino 62, 90142 Palermo, Italia", "base_price": "551.00", "weekend_price": null, "week_discount": null, "minimal_duration": 1, "lock_start": null, "lock_finish": null}}, {"model": "core.property", "pk": 2, "fields": {"created": "2019-05-14T14:11:08.294Z", "updated": "2019-05-14T14:11:08.294Z", "owner": 3, "name": "Mercure Palermo Centro", "descr": "El Mercure Palermo, de 4 estrellas, se encuentra justo en el centro de Palermo, a 15 minutos a pie de la catedral de la ciudad. Ofrece WiFi gratuita y habitaciones modernas con muebles de diseño. El teatro Politeama se halla a 350 metros.\r\n\r\nLas habitaciones presentan un ambiente refinado y la mayoría están decoradas con tonos blanco, negro y beige. Todas tienen aire acondicionado, TV vía satélite y baño elegante.\r\n\r\nA diario se sirve un desayuno buffet dulce y salado de estilo continental, que incluye pasteles caseros.\r\n\r\nEl Mercure Palermo Centro queda a 10 minutos a pie del puerto y a 20 minutos a pie de la estación de trenes de Palermo. El establecimiento dispone de aparcamiento privado cubierto.\r\n\r\nRuggero Settimo es una opción genial para los viajeros interesados en los monumentos, la comida y la cultura.\r\n\r\nNuestros clientes dicen que esta parte de Palermo es su favorita, según los comentarios independientes.\r\n\r\nA los que viajan solos les encanta la ubicación — Le han puesto un 8,8 para estancias de una persona.", "image": "2-197490.jpg", "address": "Via Mariano Stabile 112, Ruggero Settimo, 90139 Palermo, Italia", "base_price": "168.00", "weekend_price": null, "week_discount": null, "minimal_duration": 2, "lock_start": null, "lock_finish": null}}]